<footer>
<span style="float:left; padding-top: 0px; padding-left:0px; ">
<a href="https://vk.com/kinogo_by" rel="noopener" target="_blank"><img alt="VK" src="{{asset('test')}}/img//vk.png"></a>
<a href="https://www.facebook.com/kinogo.by/" rel="noopener" target="_blank"><img alt="Facebook" src="{{asset('test')}}/img/facebook.png"></a>
<a href="https://t.me/kinogoby" rel="noopener" target="_blank"><img alt="Telegram" src="{{asset('test')}}/img/telegram.png"></a>
<a href="https://www.instagram.com/kinogoby/" rel="noopener" target="_blank"><img alt="Instagram" src="{{asset('test')}}/img/instagram.png"></a>
</span>

    <div class="footer-text">
        <p> KINOGO.by всех любителей интересного и качественного кино на нашем сайте! Вы любите смотреть фильмы? Постоянно следите за выходом новинок? То вам  <strong>Все фильмы можно посмотреть онлайн</strong> который позволит не тратить собственные деньги и наслаждаться просмотром фильмов бесплатно и без каких-либо ограничений!</p>

        <p><img src="{{asset('test')}}/img/footer-main.jpg " style="border-radius:20px " title="просмотр фильмов онлайн">
            Специально для наших уважаемых пользователей мы постарались собрать лучшую коллекцию фильмов различных жанров, времен и народов! Команда проекта постоянно следит за выходом фильмов в прокат и регулярно добавляет картины, чтобы вы могли одними из первых наслаждаться, как лучшими мировыми шедеврами, так и новинками кино совершенно бесплатно!" </p>
        <br>
        <p>Стоит отметить, что на сайте можно увидеть фильмы разных жанров, что позволит не скучать никому - и любителям фэнтези, и ценителям комедий, и тем, кто обожает вестерны или современные боевики. Только здесь Вы найдете и классику кино, и ультрасовременные фильмы последних лет!Здесь каждый сможет найти что-то интересное для себя.
            Специально для вашего удобства на сайте действует поисковая строка, благодаря которой можно быстро отыскать нужный фильм, введя его русское или оригинальное название. Также мы постарались максимально удобно структурировать сам сайт, чтобы искать фильмы различных жанров стало еще проще. Мы стараемся удовлетворять запросы широкого круга зрителей, поэтому оперативно добавляем новые фильмы практически сразу после их выхода в прокат</p>
        <br>
        <br>
        <p>Смотрите хорошее <strong>кино онлайн бесплатно</strong>, без регистрации и отправки смс даже не выходя из дома!</p>
    </div>
</footer>
